TOKEN = '2076318905:AAHioBm4C7k6tNCoOKi8W38EtEIBJj93gAw'

members = [
    'Чепракова Мария',
    'Валиуллина Ирина', 
    'Рахимзянов Марат',
    'Бикбулатов Ратмир',
    'Валиев Тимур',
    'Рахматуллин Руслан',
    'Гусев Владимир',
    'Малкин Сергей',
    'Зиятдинов Ремир',
    'Хабибуллин Искандер',
    'Фаррахов Ростислав',
    'Бурханова Рамина',
    'Мухаметзянов Камиль',
    'Михайлов Дмитрий',
    'Шмелев Виталий' ,
    'Аминова Айгуль',
    'Куншина Дарья',
    'Ахметвалиева Мария',
    ]